Group members have been excluded from this group instance.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId MembersExcluded { get; }
  Visual Basic
Public Shared ReadOnly Property MembersExcluded As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ MembersExcluded {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace